Repository: supriya-sonawane/testwp
Catalog: plugins/advanced-ads-genesis/languages/genesis-ads-*.po
Languages: es_es

source: <strong>Advanced Ads – Genesis Ads</strong> is an extension for the Advanced Ads plugin. Please visit <a href="%s" target="_blank" >wpadvancedads.com</a> to download it for free.
es_es: <strong>Advanced Ads – Anuncios de Genesis</strong> es una extensión para el plugin de Advanced Ads. Por favor, visita <a href="%s" target="_blank" >wpadvancedads.com</a> para descargarlo gratuitamente.

source: Genesis Positions
es_es: Posiciones de Genesis

source: Various positions for the Genesis theme.
es_es: Varias posiciones para el tema de Genesis.

source: No Genesis theme detected
es_es: No se ha detectado ningún tema de Genesis

source: position
es_es: posición

source: You can find an explanation of the hooks in the <a href="%s" target="_blank">Genesis Hook Reference</a>
es_es: Puedes encontrar una explicación de los ganchos (hooks) en la <a href="%s" target="_blank">Referencia de los Ganchos (Hooks) de Genesis</a>

source: Header
es_es: Encabezado

source: Sidebar
es_es: Barra Lateral

source: Loop
es_es: Ciclo Iterativo (Loop)

source: Content
es_es: Contenido

source: Comments & Pings
es_es: Comentarios & Pings

source: Footer
es_es: Pie de página

source: Place ads on various positions within Genesis themes
es_es: Colocar anuncios en varias posiciones dentro de los temas de Genesis
